help = "Привет, я помогу тебе изменить gps данные фотографии. \n\n\
Тебе нужно скинуть мне необходимые координаты с помощью соответствующей опции \
в разделе прикрепленния вложений и просто скинуть мне нужную фотографию. \n\n\
(скидывайте фотографии как файл, чтобы не потерять в качестве изображения)"

cords_was_updated = "Я получил координаты. \
Их я прикрепляю к твоим фотографиям. \
Если хочешь изменить место, пришли мне геопозицию снова."

send_current_cords = "Это координаты, которые я получил от тебя ранее. \
Их я прикрепляю к твоим фотографиям. \
Если хочешь изменить место, пришли мне геопозицию снова."

first_send_location = "Сначала отправь геопозицию."

handle_not_jpg_image = "Лучше посылать изображения в формате jpeg, но я и с этим справлюсь."

cant_handle_image = "Этот формат изображений я, к сожалению, не поддерживаю \
по техническим причинам. Попробуй лучше что-нибудь из этого {}"

its_not_an_image = "Либо это не фотография, либо я ещё не слышал о таком формате изображений."

i_am_not_working_with_that = "Прошу прощения, но я с этим не работаю."